;
; Batti 2.4
; Localization file for Russia
; , 2008
;

   2="Отмена"
 101="Выбор цвета"
 102="О Batti"
 103="Общие"
 104="Расширенные"
 105="Вид"
 106="Батарея"
 107="Лицензия"
 201="Настройки"
 202="Настройка Batti"
 203="Пер. план"
 204="Фон"
 205="Рамка"
 206="Пер. план от сети"
 207="Нет действия"
 208="Открыть конфигурацию"
 209="Пер. план низкого заряда"
 210="Фон низкого заряда"
 211="Пер. план критич. заряда"
 212="Фон критич. заряда"
 213="Критический уровень должен быть ниже минимального."
 214="Заряд батареи низкий"
 215="Заряд батареи критический"
 216="Неизвестно"
 217="Подзарядка начата"
 218="Батарея заряжена"
 219="Пер. план подзарядки"
 220="Фон подзарядки"
 221="Отмена"
 222="Уровень выключения должен быть ниже чем критический."
 223="Показать информацию"
 224="Выключение"
 225="Выбрать цвет"
 226="О Batti"
1000="Параметры"
1001="Показ подзарядки"
1002="Мигать при критич. уровне"
1003="Всегда наверху"
1004="Действие при нажатии"
1012="Поле слева"
1015="Высота"
1018="Выбор цвета"
1020="Цвет"
1022="Показывать рамку"
1023="Звуковое уведомление"
1025="Вкл. звуки"
1027="Уровни"
1028="Низкий"
1031="%"
1032="Критический"
1035="%"
1036="Выключения"
1039="%"
1073="Показывать деления на индикаторе"
1074="Показывать иконку в трее"
1077="Градиенты на индикаторе"
1800="Основная батарея:"
1802="Резервная батарея:"
1806="Температура:"
1807="Напряжение:"
1808="Напряжение:"
1815="Настройка параметров"
2000="Уведомление Batti"
2001="Это устройство будет выключено через %d секунд."
2002="Выключение"
2003="Отклонить"
2004="Заснуть"
2005="Скрыть"
2006="Информация о питании"
2008="Основная батарея"
2009="От батареи"
2010="Идёт подзарядка"
2011="От сети"
2012="Процент:"
2013="Неизвестно"
2014="Напряжение:"
2015="Температура:"
2016="Тип батареи:"
2017="Резервная батарея"
2019="Оставшиеся мощность"
2020="Вы хотите сохранить настройки?"
40008="Настройки..."
40009="Выход"
40010="Информация..."
57664="О Batti"
